<?php
get_header();
set_menu(4);
?> 
<main class="main-content">
    <div class="page-head" data-bg-image="<?php echo get_template_directory_uri(); ?>/images/page-head-1.jpg" style="background-image: url(&quot;images/page-head-1.jpg&quot;);">
        <div class="container">
            <h2 class="page-title">Пасторы</h2>
        </div>
    </div>
    <div class="fullwidth-block">
        <div class="container">
            <div class="row">
                <div class="pastors-block">

                    <div class="pastor">
                        <img src="http://baptizm.ru/wp-content/uploads/2012/01/ryaguzov.jpg">		
                        <div class="pastor-description">

                            <h2>Рягузов Виктор Семенович</h2><p>Cтарший пресвитер церкви «Преображение». Вырос в семье глубоко верующих родителей. Обратился к Господу в юности и в 17 лет принял крещение. После окончания школы в 1969 году поступил в Куйбышевский медицинский институт, откуда был отчислен в 1972 году «за академическую неуспеваемость»: не был положительно оценен по историческому материализму и научному атеизму.<br>
                                Два года служил в ВВС на Дальнем Востоке; вернувшись, продолжил служение руководителя молодежи и проповедника. В 1980 году был избран на пасторское служение в церкви ЕХБ «Преображение». В течение 17 лет нес служение заместителя председателя Союза ЕХБ России по Поволжью. В 2002 году, соответствии с Указом Президента Российской Федерации В.В. Путина, за большой вклад в укрепление дружбы и сотрудничества между народами Рягузов Виктор Семенович был награжден Орденом Дружбы. Женат, четверо детей (все они члены церкви) и два внука.</p>
                            <div class="wrapper"></div>			
                        </div>
                    </div>

                    <div class="pastor">
                        <img src="http://baptizm.ru/wp-content/uploads/2012/02/ermoshkin_1.jpg">		
                        <div class="pastor-description">

                            <h2>Ермошкин Илья Ильич</h2><p>Пресвитер церкви «Преображение» и первый помощник старшего пресвитера. Родился в неверующей семье, в 1974 году в г. Ленинск, Казахстан (Байконур). В 1991 году переехал в Самару в связи с поступлением в Самарский аэрокосмический университет. В 1993 году познакомился с молодежью церкви «Преображение» и уверовал в Иисуса Христа. После принятия крещения нес служение в детской воскресной школе и служение проповеди. Принимал неоднократное участие в организации и проведении детских и подростковых евангелизационных лагерей. В 1997 году был рукоположен на дьяконское служение. С 1999 по 2002 совершал служение по открытию и становлению дочерней церкви «Воскресение» г. Самара. В 2002 г. был избран на пасторское служение в церкви «Преображение» и рукоположен на это служение в 2008 году. Вместе с женой Ольгой воспитывает двух сыновей Илью и Захара и дочку Анну.</p>
                           <div class="wrapper"></div>			
                        </div>
                    </div>

                    <div class="pastor">
                        <img src="http://baptizm.ru/wp-content/uploads/2012/01/pro.jpg">		
                        <div class="pastor-description">

                            <h2>Прокопенко Алексей Вячеславович</h2><p>Пресвитер церкви «Преображение». Родился в неверующей семье. Осознанно обратился к Богу в 14-летнем возрасте и с тех пор стремился служить Ему: посещал престарелых и больных, пел в церковном хоре, участвовал в благовестии неверующим. Со временем стал сознавать призвание трудиться в сфере проповеди и духовного обучения. Был рукоположен на дьяконское служение. С 2007 г. исполняет обязанности помощника пастора, в 2012 г. рукоположен на пасторское служение. Вместе с женой Екатериной воспитывают дочь Кристину и сына Марка. Окончил Самарский государственный медицинский университет (педиатрический факультет и аспирантура). Получил степень магистра богословия (ThM) в семинарии «Мастерс» (The Master’s Seminary) в Лос-Анджелесе. Автор книг: «Малые группы: библейское основание, библейские принципы, библейские стратегии», «Библейское покаяние: Псалом 50», «Бытие: Комментарий», а также «Замысел Вседержителя: Библейское учение о Божьей воле и провидении».</p>
                            <div class="wrapper"></div>			
                        </div>
                    </div>

                    <div class="pastor">
                        <img src="http://baptizm.ru/wp-content/uploads/2012/01/gers.jpg">		
                        <div class="pastor-description">

                            <h2>Пузанков Олег Герсонович</h2><p>Пресвитер церкви «Преображение». Родился в г. Чапаевске Куйбышевской области в семье верующих родителей. После школы поступил в Куйбышевский авиационный техникум и по окончанию был призван на службу в армию, где служил матросом в Баренцевом море. После возвращения из армии в 1980 г. обратился к Иисусу Христу и в этом же году принял крещение. С 1981 года являлся молодежным лидером, а в 1986 г. избран диаконом церкви. С 1980 г. по 1986 г. cовмещал обучение в Куйбышевском государственном университете с работой на заводе «Экран» энергетиком. Также проходил обучение в филиале Далласской богословской семинарии и закончил библейскую программу «В помощь проповеднику» второго уровня при церкви «Преображение».<br>
                                Активно участвовал в евангелизационной деятельности: руководил и помогал в организации евангелизационных проектов в крупных городах совместно с миссиями «Европа», «East-West», «Кампус Крусейд», «Миссия Волга», «Миссия Урал», «Сибирь», «От двери к двери», медиапроекта «Ощути силу перемен» в Самаре и Тольятти, а также в организации радио и телепрограмм в г. Самаре. Принимал участие в образовании новых церквей в Самаре и Самарской области, в частности, в течение 3-х лет трудился для открытия филиала церкви в пос. Зубчаниновка. В настоящее время отвечает за организационно-технические вопросы и евангелизационные проекты церкви.&nbsp;Вместе с женой Еленой воспитывает дочь и двух сыновей.</p>
                            <div class="wrapper"></div>			
                        </div>
                    </div>

                    <div class="pastor">
                        <img src="http://baptizm.ru/wp-content/uploads/2011/10/gurt.jpg">		
                        <div class="pastor-description">

                            <h2>Гуртаев Александр Владимирович</h2><p>Пресвитер церкви «Преображение». Родился в неверующей семье в 1982 году. В начале 90-х гг. начал посещать самарскую церковь вместе с родителями. Искренне обратился к Господу и принял водное крещение в 2000 году. Занимался служением в детской воскресной школе. Вел молодежные группы по изучению Библии. В 2003 году начал заниматься молодежным служением церкви «Преображение». В 2008 году был рукоположен на дьяконское служение, в 2012 году – на пресвитерское служение. В настоящее время продолжает нести ответственность за молодежное служение церкви. Вместе с женой Ириной воспитывает четверых детей. Окончил Самарский Государственный Мединцинский университет. Получил степень магистра богословия в семинарии «Мастерс» (The Master’s Seminary) в области Нового Завета и греческого языка.</p>
                            <div class="wrapper"></div>			
                        </div>
                    </div>

                    <div class="pastor">
                        <img src="http://baptizm.ru/wp-content/uploads/2011/07/nes.jpg">		
                        <div class="pastor-description">

                            <h2>Нестеров Александр Вениаминович </h2><p>Пресвитер церкви «Преображение» г. Самара. Родился в верующей семье в 1981 году. Осознано обратился к Христу в 16-летнем возрасте. В 1998 принял водное крещение. Был лидером молодежного служения в церкви «Преображение» с 1998 по 2007 год. В 2008 году был рукоположен на дьяконское служение, в 2012 году – на пресвитерское служение. Вместе с женой Еленой воспитывают двух сыновей Александра и Натана. В Окончил Самарский государственный медицинский университет (лечебный факультет, интернатуру по специальности организация здравоохранения). В настоящее время несет ответственность за координацию дьяконского служения церкви. Обучается по программе &nbsp;«В помощь проповеднику» второго уровня.</p>
                            <div class="wrapper"></div>			
                        </div>
                    </div>


                </div>
                <?php get_sidebar() ?>
            </div>
        </div>
    </div>
</main>
<?php get_footer() ?>